[
  {
    "title": "Raw wood Lamp",
    "price": "7,500",
    "img": "https://i.ibb.co/JRPJtQZ/Raw-wood-Lamp.png",
    "details": "Height: 25’’, Deep: 15’’ Color: Timber. Finish. Materials: Raw Tree slab. We provide wide-ranging and complete design service beginning with an initial design concept throght installation and detailling of fine design rediments to complete the project. our wood craft is world class quality maintained."
  },
  {
    "title": "Hexagon Hanging Gardeing",
    "price": "4,500",
    "img": "https://i.ibb.co/VJQXM4R/Hexagon-Hanging-Gardeing.png",
    "details": "Height: 36’’ Deep: 36’’ Color: Lacquer Polish. Materials: Pine Wood.tails. We provide wide-ranging and complete design service beginning with an initial design concept throght installation and detailling of fine design rediments to complete the project. our wood craft is world class quality maintained."
  },
  {
    "title": "Vertical Gardening",
    "price": "5,550",
    "img": "https://i.ibb.co/Y3MMyF5/Vertical-Gardening.png",
    "details": "Height: 48’’ Wide: 36’’ Color: Timber Finish Materials: Pine Wood.  We provide wide-ranging and complete design service beginning with an initial design concept throght installation and detailling of fine design rediments to complete the project. our wood craft is world class quality maintained."
  },
  {
    "title": "Tree Slab Miror",
    "price": "12,550",
    "img": "https://i.ibb.co/jVBZwt5/Tree-Slab-Miror.png",
    "details": "Height: 22’’ Wide: 36’’ Color: Wood Finish Materials: Approximately 500 years old Neem Tree Slab, Miror.  We provide wide-ranging and complete design service beginning with an initial design concept throght installation and detailling of fine design rediments to complete the project. our wood craft is world class quality maintained."
  },
  {
    "title": "Gardening stand",
    "price": "4,250",
    "img": "https://i.ibb.co/GVKR51s/Gardening-stand.png",
    "details": "Height: 36’’ Wide: 36’’ Deep: 12’’ Color: Lacquer Polish Materials: Pine Wood.  We provide wide-ranging and complete design service beginning with an initial design concept throght installation and detailling of fine design rediments to complete the project. our wood craft is world class quality maintained."
  },
  {
    "title": "Wooden Watch",
    "price": "1500",
    "img": "https://i.ibb.co/vH4N5tc/Wooden-Watch.png",
    "details": "These are best wood craft patterns that have wide range in craft collections. This is silent hanging wall clock, done and completed by pure proper finishing that has shiny surface of wood. Totally personalized craft is the best way to express your feelings from time to time, you can gift this wooden clock craft to your loved ones on valentine day too. You can alsoget some pictures in middle of this wooden handmade watch or clock. You can try this craft wood idea for your next valentine day."
  },
  {
    "title": "Wall Hanging",
    "price": "3,500",
    "img": "https://i.ibb.co/XS5CRGW/Wall-Hanging.png",
    "details": "Wall hangings made of wood are very attractive. They look realistic. There is no fear of breaking. There is this misconception that wooden wall hangings require experts, which is wrong. You can make your own wall hanging in any way possible and can decorate it. Even unpolished wall hanging looks great. Again they are perfect for gifting purpose. You can use shiny beads, water colors, ribbons, photographs etc. that can add much more to your wall hanging."
  },
  {
    "title": "side table",
    "price": "2,500",
    "img": "https://i.ibb.co/yXXXLrX/side-table.png",
    "details": "Have we actually caught your attention the best so far with the idea of making something from a wood slice? Well, especially if you like slightly vintage or mod-looking mid-century styles then we’re pretty sure this tutorial from Tattered Style will be right up your alley! They show you how to make a hairpin leg side table from a larger stained wood slice."
  },
  {
    "title": "Wooden glass",
    "price": "800",
    "img": "https://i.ibb.co/cy1fyQ3/Wooden-glass.png",
    "details": "👌Good as New 👌Material:Wood 👌Weight: 100 grams (Note: Please allow 0.5-1 grams differences due to manual measurement.) 👌Rfs: Minimizing my stuffs. 👌For inquiries send me a message. 👌Notes: The real color of the item may be slightly different from the pictures shown caused by many factors such as brightness of your monitor and light brightness."
  },
  {
    "title": "wooden bike showpic",
    "price": "700",
    "img": "https://i.ibb.co/M5Cq0h5/wooden-bike-showpic.png",
    "details": "Handmade in Portugal by artisans using traditional techniques. Handcrafted with smooth edges and corners. With moveable wheels and steering. Durable and strong. Made from Riga wood, a relatively rare exotic wood species of limited availability. The artisan’s father traditionally used it for repairing old or antique furniture. Riga wood is sourced from natural conditions, and patina, colour & shade may slightly vary to images shown."
  }
]